{
  "title": "나 이불킥하게 만든 정지선 씨, 이리 와봐유!",
  "description": "제게 평생 가는 짤을 선물해 준 분이죠...\n정지선 셰프! 저도 잊지 못할 기억\n선물해 드릴게유 기대해 봐유",
  "publishedAt": "2024-11-08T08:00:40Z",
  "viewCount": "338737",
  "likeCount": "11073",
  "comments": [
    "안녕하세요 정지선 입니다.\n이번 넷플릭스 흑백요리사 \n최고의 명장면을 만들어주셔서\n백대표님 덕에 유튜브도 입학하게 되었습니다.\n진심으로 감사드립니다. \n나중엔 안대 안쓰고 편하게 빠스 먹여드릴게요 🥹",
    "그러니까요, 중국 요리를 지들 손도 안 대고 전세계에 광고해 줬는데,\nㅈㄹ 들을 하고 ...\n지들이 한국 뭐 잘 나간다 싶으면, 다 중국 것이라고 우기니까,\n한국도 그럴 거라고 지레짐작으로 도둑이 발저린 것이지.",
    "중국음식 쉐프가 중국음식을 하는걸 가지고 중국걸 모방했다고하면 뭘 어떻게 이해를 시켜줘야 하는거냐? 넷플을 몰래 몰래 보니까 띄엄띄엄 시청하나...",
    "어떻게 닭가슴살로 무슨맛을 내길래 저리 환장하지",
    "티엔미미 언제 갈수있을까 ㅜㅜ 예약 넘 빡세다요😢",
    "솔직히 중국애들 김치 즈그꺼라 우기는데 우리도 우김 어떤가요",
    "제가 이걸 2주를 기다렸어요........",
    "중식은 짜장면이 최고야.",
    "파브리는 홍어만 아니였어도 올라갔을텐데",
    "밀키트로 나와도 괨찮을거같아여!!",
    "정지선 쉐프님 솔직 담백하셔서 너무 좋아여ㅎㅎㅎㅎ",
    "파브리 저게 맞아?ㅋㅋㅋㅋㅋ아 ㅋㅋㅋㅋㅋ",
    "솔직히 백종원 나온다고 해서    안보려고 했는데..정지선 빠스 영상보고 ..저거 뭐지 하고 봤다는...결국 끝까지 다봤어요",
    "최강록 언제나와",
    "그럼 \" 일식집 \" 이라고 부르는 이유는요?",
    "백종원 X 뱃종원 X 뚱종원 보고싶다 ㅋㅋㅋ",
    "뻥이에요 ㅋㅋㅋ",
    "ㅋㅋㅋ 아니 군데 저게 ㅋㅋㅋ 어려우면 요리 오캐해먹어요???",
    "99년에서 2000년대 초반에 한참 빠스 가 유행했던 시기가 있었어요 빠스코리아 양빠스 도교빠스 등 체인점들이 유행처럼 들어섰을때가 있었죠.. 대만카스테라 유행 했던것처럼요 그때 일반인들도 맛탕 외에 빠스 라는게 있다는걸 많이들 알게 되었던거 같아요",
    "정지선셰프님 너무 좋아용 응원해융",
    "03:48 쿨한 반응 ㅈㄴ 웃기네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "중국은 ㅋㅋ 지네가 우기는 거 생각도 안 하고 ㅋㅋㅋㅋ 우리가 자기네들 같은 줄 아나.",
    "진행도 잘하시는^^",
    "두분을 억까하는 소국의 그 인간들은 자꾸 우리나라 음식 도둑질 하려고 하면서 무슨 우리를 지들이랑 같은 수준이라고 착각하고 지들처럼 도둑질 할거라고 착각하고 헛소리 하는거지 뭐",
    "중국인들 뭐하러 상대함 말이안통하는데 ㅋㅋ",
    "그래도 정지선 셰프의 빠스덕분에 백선생님 이능력도 가진 사람됐으니 한잔하셔도 ㅋㅋㅋㅋ",
    "아니 마지막 파브리 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "오늘의 짤은 \" 빅 망신\"",
    "호불호잇는 캐릭터이시던데  ㅋㅋㅋㅋㅋ",
    "저희어머니가 닭가슴살찢어서 간장조림해주던게 기억나네요",
    "중국인들은 한국도 중국같은줄 안다ㅋㅋ 돌솥비빔밥을 중국전통요리로 둔갑시키는 멍청한나라 답다ㅋㅋ",
    "티엔미미 너무너무 가보고 싶지만 엄두가 안나서 못가고있는데.. 이거 편의점에 술 안주로 나오면 눈을 불을켜고 사올듯합니다.. (정말 작은 바램)",
    "정셰프님 응원합니다👏👏👏",
    "정지선쉐프 ❤️",
    "오해가 아니라 쟤네 일부러 저러고 다님 ㅇㅇ",
    "대도둑ㅋㅋㅋ",
    "2:27 애초에 중식이라니까 한자로 중식이라고 썼는데 왜 걔들은 그럴까",
    "이 형님 또 조회수 치트키 쓰시네",
    "크으 제일 기다리신분이 나오셨다!",
    "ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ흑백요리사 얘길하면 무조건 안성재 뒷다마를 쳐야한데 ㅋㅋ",
    "13:35 진짜 진심으로 사 먹고 싶다 편의점 출시 좀요ㅠㅠ",
    "07:22 알겠냐 중궈들아?",
    "난 나이도백대표님보다 한참어린데 왜 쾌걸조로를알고있는거지",
    "와.. 이번꺼 진짜 먹어보고싶다",
    "정지선 셰프 낭군님 \n팔라고..어? 팔으라고",
    "맛있어보여....",
    "백쌤께서 떠올리신 쾌걸조로는 드라마 쾌걸조로 이거나 1980년대 에 나온 미국판애니메이션 일듯요 ㅎㅎ 영상에 나온 일본판은 1993년 버전이라 이미 성인되신 후 라서요 ㅋㅋ",
    "진짜대단한 백대표님😊\n사업수단지림ㅋ\n이래저래 뽕을뽑네뽕을뽑아ㅋ",
    "이거보고 중국인들이 한국이 중국음식 훔쳐갔다고 분노하는중",
    "이렇게 좋게 말해도 중국인들은 다지들거란다 유튜브 넷플릭스 불법으로 봤으면서 왜 욕해???",
    "우리는 남의 나라 요리하면서 우리 꺼라고 안하는데 그렇게 하는 나라가 있긴 한가~?",
    "정쉐프는....안물어요~~~~~찢어요...",
    "빤스라고 하는게 덜 이슈 됐을 정도로 난리침 \n빠쓰예!빠쓰예!빠쓰빠쓰빠쓰예!!",
    "중국과 한국 문화를 모두 잘 아는 입장에서 말씀드리자면, 이번 사건은 일부 틱톡커들이 조회수를 올리기 위해 의도적으로 중국인들이 한국어를 모르고 최신 넷플릭스 예능을 보지 않는다는 점을 악용하여, 짧은 영상으로 편집하고 ‘악마의 편집’을 통해 혐한 감정을 조장한 전형적인 사례로 볼 수 있습니다. 이를 본 일부 중국 네티즌들은 분노하여 비난했지만, 반대로 이성적인 사람들은 사실을 확인하고 이를 방어하기도 했습니다. 한국의 공영방송이 중국 네티즌의 비난 부분만을 부각하여 갈등을 조장한 면도 없지 않지만, 실상을 파헤쳐보면 별것 아닌 일을 일부 사람들이 혐오를 조장하는 데 이용한 사례입니다. 백 대표님의 음식에 대한 진지함과 정지선 셰프님의 중국 음식에 대한 진정성은 의심의 여지가 없습니다. 그러니 개의치 마시고 더욱 힘내시길 바랍니다.",
    "성격 시원시원한데 또 조곤조곤 말씀하시는 게 되게 매력 있으시네요 ㅋㅋ 잘봤습니다",
    "지들은 우리나라 김치 우리나라 삿갓 한복 역사 다 뺏어 가려고 하고 있고 지금도  지들 꺼라고 \n하는 있는 주제에",
    "아오 뒷배경에 금있는거 보고 순간 내 모니터 나갓나 섬칫햇네\n지선쉪 개호감임",
    "중국 맨날 하는소리가 한국이 문화뺏어간다 어쩐다 하는데 한국은 그런적이 역사상 한번도 없고 전례도 없고 심지어 그럴 가치나 욕구 자체가 없는데 아예 어디서 유래해서 발작버튼 눌리는건지 모르겠음. 유래할 여지가 아예 전혀없는데 ㅋㅋㅋㅋㅋ",
    "정쉐프님!! 잘보고 배웠습니다. 우리 아이 술안주로 꼭 만들어 보겠습니다^^",
    "7:15 대도독 미쳤냐고…어이없어서 웃길 지경..근데 이제 나도 중국인 ….",
    "흑백요리사 볼 생각도 없었는데 그 전설의 짤 보고 보기 시작했어요 ㅋㅋㅋㅋ",
    "으응~ 료이키 텐카이 ) \" 조보아주자 \" 😂",
    "이야 료이키텐카이",
    "훠훠훠 우리는 짱깨이름들어가면 혐오해요...\n중화사상은 니들만의 착각임 ㅋㅋ",
    "뭐 괜히 우리가 그러나요\n중국이 김치니 비빔밥등등이 자신들의 전통음식이라면서 \n( 이것도 조선족을 전면에 내세우면서 , 조선족은 중국의 일부라며... )\n한국이 훔쳐갔기에 세계에 퍼진 한식열풍은 중국음식을 한국이 이용한다고 하면서\n이제라도 이 음식들은 중국이 원조라고 홍보하면서 중국이 주도해야 한다고 하니까 그러지요",
    "영상 누르고 영역전개라고 하길래 응? 뭐지? 백종원님 공식 채널인데? 하고 보니 \n주술회전 모바일게임 광고가 붙어서 나오네요 ㅎㅎ",
    "Wow chef jung is here😍",
    "두분이서 중국 맛집 소개하고 먹는방송 찍어주세요 너무 보고싶다..",
    "2:35 그.. 넷플릭스 어케 보는데?",
    "양주토크 진짜 좋을거같아요",
    "오늘 빽쌤 역대급 신나신거 같은데ㅋㅋㅋㅋㅋㅋ",
    "조림핑기원 ❤❤❤",
    "정작 흑백요리사는 중국에서 방영안했...",
    "우리대표님이랑 회식하는 자리같은 영상이네",
    "정상인이라면 오히려 알려줘서 고마워 하겠지\n그냥 중국이 중국 한거임",
    "중국은 지들이 도둑놈들이니 찔려가지고 미리 작업치는거임  나중에 너희도 우리꺼 배꼈자나 할려고 미리 날조",
    "???: 으응?? 료이키덴카이",
    "빠스🎉",
    "여기서 재밌는건 두분이서 MBTI같습니다\n\nENTJ…ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "조로 드라마도 있음다",
    "맛탕을 빠쓰라고 불러왔는데 중국음식인 건 이번에 흑백요리사 보고 알았어요!",
    "노 놓으신 분도 좀 불러주세요 ㅋㅋㅋㅋㅋㅋ",
    "누가 중국 아닐라까봐 동북공정 같이 자신들이 하는 행동 우리도 할 줄 아네 ㅋㅋㅋㅋ",
    "백종원 형님 좋은점:상대방을 존중함 ,레시피가 다르면 왜 그렇게 해? 가 아니고 이렇게도 하는구나..함",
    "티엔미미 대표님이 이 영상을 싫어합니다ㅋㅋ",
    "정인선씨 내려와봐유 😊",
    "2:32 헉…중국인인데 전혀 그렇게 생각하지 않아요… 중국음식을 글로벌에 알릴수있어서 얼마나 좋은 기회고 감사한 일인데..! 항상 선입견 가지고 적대적으로 생각하는 사람 많네요….중식쉐프 안 나오면 또 차별한다고 난리 칠 거면서…ㅜㅜ 기사까지 났다니…이런 거 볼때마다 너무 속상하네요. 누구를 대표할 수 없지만 쉐프님 응원합니다. 그런 반응에 너무 마음 쓰지 마세요..으휴 🥲",
    "중국은 맛에 대해 교류하기보다는 본인 유리하게 선동하기 바쁘기때문이죠...너무 가슴이 아픕니다.",
    "영역전개 무량공처~",
    "중식요리사보다 박식한 대표님\n4:30",
    "쉽지않네",
    "과거 타워호텔 중식당 빠스 끝내 줬는데 안간지 20년 가까이 되네요",
    "백선생님 다른 조로는 압니다만은?\nLive..읍읍",
    "침흘리거쥬?",
    "중국인들은 바보들만있냐? 중식 요리사가 요리하는데 당연히 중국요리인거지 프로그램을 제대로 봤으면 그렇게 오해하기도 쉽지않은데",
    "편의점음식각인데이거",
    "하 정지선 셰프님 성격 진짜 너무 좋으신 것 같아요 너무 웃기고 재밌고 털털하시고 솔직하시고...  너무 멋있으세요ㅠㅠ",
    "유툽도 넷플도 안되는데도 꾸역꾸역 쳐보는 도적들이라 지들이 하는것처럼 남들도 하는줄아는거죠 뭐.",
    "최강록 선경롱기스트 섭외요",
    "."
  ]
}